[
  "obsidian-git",
  "obsidian-annotator",
  "obsidian-zotero-desktop-connector",
  "obsidian-auto-link-title",
  "obsidian-plugin-toc",
  "fantasy-calendar",
  "obsidian-5e-statblocks",
  "dataview",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "obsidian-file-color",
  "obsidian-footnotes",
  "obsidian-hider",
  "obsidian-hover-editor",
  "obsidian-kanban",
  "longform",
  "url-into-selection",
  "readwise-official",
  "templater-obsidian",
  "cm-typewriter-scroll-obsidian",
  "obsidian-journey-plugin",
  "consistent-attachments-and-links",
  "links",
  "obsidian-local-images",
  "obsidian-note-autocreator",
  "obisidian-note-linker",
  "obsidian-rich-links",
  "supercharged-links-obsidian",
  "waypoint",
  "hints-plugin",
  "obsidian-buttondown-plugin",
  "vimium"
]